<?php

return [
    'title'         => '欢迎来到 :title',
    'sub_title'     => 'Lorem ipsum dolor sit amet consectetuer adipiscin',
    'why_choose_us' => '怎样操作?',
    'testimonials'  => 'testimonials',
    'details'       => 'US Lucky 是迄今为止第一家面向全球华人的官方彩票代购机构。目前和美国官方彩票强力球和百万大博彩合作，服务于全球华人。“看见您的真实彩票”这是我们对您的承诺！我们的美国办事处根据你选择的号码和投注选项，从有执照的官方彩票零售店购买，我们每张彩票收取1美元的服务费，我们承诺不提取任何的奖金佣金，您的大奖您做主！祝您博出好彩',
    'step_1'        => '我们购买',
    'step_2'        => '我们扫描',
    'step_3'        => '您亲眼看见',
    'des_1'         => '我们的本地代理商打印出您的订单为您并购买官方彩票。购买彩票的收据包括了您选择的号码、投注选项，日期，时间以及购买彩票的地点。彩票被安全地存储在我们当地的办事处，直到所有的中奖号码都兑现，彩票过期为止。',
    'des_2'         => '按照您的要求购买了彩票以后，每张彩票的收据（包括全部 参与投注的细节）被扫描到我们的系统，并发送到您的帐户中相应的交易栏。这样您可以在您的受密码保护的在线账户中亲眼看见您花钱买的彩票 。',
    'des_3'         => '我们保证您购买的每张彩票都会在开奖以前送入您的账户，您可以亲眼看见 。如果出现极少数我们无法控制的特殊情况，使我们无法购买彩票， 您的彩票将被取消，全额退还到您的帐户，并提供额外的补偿。 ',
];